{
  "others":   [
    "T24 - Gia hạn",
    "anh chị gia hạn user T24",
    "Gia hạn T24",
    "Gia hạn tài khoản T24",
    "Hệ thống báo hết hạn t.khoản T24",
    "hết hạn tài khoản k đăng nhập được t24",
    "hết hạn tài khoản rồi",
    "kéo dài thời gian sử dụng t24 cho anh",
    "làm gì khi hết hạn T24",
    "Mở rộng thời hạn sử dụng T24 thế nào?",
    "mở thêm thời gian sử dụng t24 ",
    "quá hạn tài khoản t24",
    "t24 bị quá hạn ",
    "T24 hết hạn",
    "t24 mình hết hạn",
    "tài khoản t24 anh bị hết hạn rồi",
    "tăng thời gian sử dụng t24 ",
    "tk t24 bị hết hạn",
    "User T24 của tôi hết hạn sử dụng ",
    "USER T24 HẾT HẠN",
    "GỠ LOCK T24 DO HẾT HẠN HỢP ĐỒNG",
    "gỡ lock T24 giúp mới kí hợp đồng",
    "Hỗ trợ mở khóa t24 hết hạn",
    "HỖ TRỢ MỞ KHÓA TÀI KHOẢN USER T24 BỊ HẾT HẠN",
    "Lúc trước tôi nghỉ sinh nay tôi đã đi làm lại đề nghị mở lại t24 giúp tôi?",
    "mới kí lại hợp đồng, mở lại t24 cho cái người ae ",
    "Extend thời hạn sử dụng T24 cho tôi",
    "Phải làm gì để được extend tài khoản T24",
    "T24 quá thời gian em vừa nghỉ đi làm lại. Mở lại t24 giúp em được không?",
    "T24 hết hạn rồi, làm sao để đăng nhập lại?",
    "Tôi đã gia hạn hợp đồng nhưng user T24 vẫn báo hết hạn ",
    "Tôi đã reset lại pass nhưng user vẫn báo lỗi chưa gia hạn ",
    "Tôi đăng nhập T24 nhưng bị báo TK T24 bị hết hạn?",
    "hệ thống ACC báo user T24 bị hết hạn, phải làm sao?",
    "hết hạn tài khoản",
    "acc báo T24 hết hạn gia hạn lại như nào?",
    "anh muốn gia hạn thêm thời gian sử dụng t24",
    "BOT iu ơi gia hạn tài khoản T24 cho anh nha",
    "cách gia hạn user T24",
    "e đăng nhập t24 bình thường, nay báo hết hạn , nhờ a/c hỗ trợ",
    "Gia hạn nhanh tkhoan T24 cho mình với, mình đang cần xử lý hồ sơ",
    "gia hạn t24 cần những thủ tục gì?",
    "Hey girl gia hạn T24 cho anh phát",
    "Hỗ trợ gia hạn TK T24 giúp với",
    "IT ơi! Gia hạn giúp cái T24 đang giải ngân này",
    "ko vào đc T24, gia hạn gấp gấp ",
    "làm sao để gia hạn t24",
    "Làm thế nào để gia hạn T24 ",
    "mình hết thời gian thử việc bạn gia hạn lại t24 giúp mình.",
    "nhờ các anh hỗ trợ gia hạn t24 bị hết hạn ",
    "Nhờ gia hạn user t24 giúp tôi",
    "Nhờ IT gia hạn T24 cho tôi vì vào acc báo hết hạn",
    "T24 gia hạn như thế nào ",
    "thao tác gia hạn T24 như thế nào?",
    "Thủ tục gia hạn T24",
    "Thủ tục gia hạn T24 thì cần phải làm gì?",
    "tôi cần gia hạn t24",
    "Tôi đã lâu chưa vào T24 để nghị gia hạn t24 giúp tôi?",
    "Tôi phải làm gì để gia hạn T24 ",
    "tôi vào reset mật khẩu nhưng báo gia hạn T24 thì làm thế nào",
    "Trường hợp báo gia hạn T24 thì phải làm gì ? ",
    "XIN GIA HẠN T24 CHO GDV PGD",
    "muốn gia hạn t24 thì sẽ gửi ai",
    "Gia hạn T24 gọi điện lên được không, hay cần gửi mail",
    "Gia hạn T24_Cấp phê duyệt",
    "Cấp nào có quyền gia hạn user T24",
    "Gia hạn T24 cần xác nhận qua mail của giám đốc không",
    "Gia hạn T24 có cần xin xác nhận của quản lý đơn vị không?",
    "Gia hạn user T24 có cần xác nhận của Giám Đốc CN không",
    "Gia hạn user T24 có cần xác nhận của Giám Đốc PGD không",
    "Bộ phận nào chịu trách nhiệm gia hạn T24?",
    "đơn vị nào thực hiện việc thu hồi T24",
    "lãnh đạo chi nhánh có thể gia hạn Tk T24 cho tôi được không?",
    "cứ gia hạn là phải báo IT à, tôi tự gia hạn T24 cho mình đc ko",
    "Em  muốn gia hạn t24 có thể tự làm được không",
    "Gia hạn T24 không cần gửi IT có thể tự làm được không",
    "muốn gia hạn t24 thì sẽ gửi ai",
    "người dùng có thể tự gia hạn T24 không",
    "bao lâu T24 cần gia hạn lại",
    "T24 bao lâu sẽ cần gia hạn",
    "Thời hạn hiệu lực của tài khoản T24 là bao nhiêu lâu?",
    "Hết Hợp đồng lao động thì bị hết hạn tài khoản T24 ah em ơi",
    "hết hợp đồng lao động thì hết hạn t24 à chú em",
    "Tại sao đang làm việc bình thường mà user T24 báo hết hạn",
    "cách để t24 không bị hết hạn ",
    "Có cách nào không cần phải gia hạn acc T24 không?",
    "Đang làm việc bình thường thì làm sao phải gia hạn T24, lằng nhằng thế",
    "lý do T24 bị hết hạn",
    "Sao acc T24 hết hạn nhanh thế nhỉ",
    "sao gia hạn 1 năm 1 thôi á, nhiều hơn dc ko",
    "Sao lại phải gia hạn tài khoản, T24 lỗi ah?",
    "Tại sao cần gia hạn tài khoản T24 định kỳ",
    "T24 ko tự động link với nhân sự à, vừa kí mới thời hạn lao động xong",
    "tài khoản vào máy tinh của tôi vẫn vào được sao T24 lại bị hết hạn",
    "Tôi đã được gia hạn T24 nhưng tại sao đăng nhập hệ thống báo lỗi \"security.violation\"",
    "Gia hạn T24_Dấu hiệu hết hạn",
    "biểu hiện của việc hết hạn Core banking là gì?",
    "khi nào t24 phải gia hạn",
    "Khi nào thì cần gia hạn tk T24",
    "tài khoản T24 hết hạn thì như thế nào?",
    "T24 hết hạn báo lỗi gì vậy chú em. Cần gia hạn thì liên hệ IT à?",
    "Gia hạn T24_Định nghĩa",
    "Gia hạn T24_Thắc mắc thời gian gia hạn",
    "Tại sao tôi chưa hết hợp đồng thử việc nhưng user T24 báo đã hết hạn?",
    "Hết hạn sử dụng T24 thì có được báo trước không?",
    "Gia hạn user T24 có cần gửi hợp đồng mới không",
    "t cần vào T24 nhưng chưa kịp báo nhân sự gia hạn nhưng kí hợp đồng rồi có đc ko",
    "hết hạn T24 là do ăn ở ?",
    "hết hạn T24 là do nhân phẩm ?",
    "phần mềm T24 chưa hết hạn có xin gia hạn trước được không?",
    "T24 - Thu hồi",
    "Thu hồi T24_Không xác định ý định",
    "Chặn hết các quyền T24 của user nghỉ việc ",
    "nhân viên của tôi nghỉ việc muốn chặn t24",
    "Nhờ anh chị hủy phân quyền của user T24 ",
    "Tôi sắp nghỉ việc nên cần xoá bỏ tài khoản T24",
    "Thu hồi T24_Thủ tục",
    "BOT giúp thu hồi tk T24 đi",
    "cho a xin cái thủ tục thu hồi t24",
    "cách thu hồi T24 là như nào vậy.",
    "e sắp nghỉ việc cần hỗ trợ thu hồi t24",
    "em ơi thu hồi tk t24 cho a",
    "e sắp nghỉ việc, có cần thông báo khóa t24 tới IT",
    "hướng dẫn thu hồi t24 của nhân viên đã nghỉ việc",
    "Thu hồi T24 có cần làm form như xin cấp mới không",
    "Thu hồi t24 mình có báo nhân sự làm luôn được không, hay phải khối CNTT",
    "Thu hồi T24 sẽ báo nhân sự tại chi nhánh hay sao báo nhân sự chuyên tránh miền hay liên hệ ai ạ",
    "Thu hồi user T24 có cần xác nhận của Giám Đốc PGD không",
    "thủ tục để thu hồi T24",
    "thủ tục để thu hồi T24 trong trường hợp gấp, khẩn cấp..",
    "thủ tục thu hồi user T24 như nào",
    "tôi nghỉ việc cần đóng lại user T24",
    "Tôi sắp nghỉ việc thì khóa user t24 gặp ai",
    "Tôi sắp nghỉ việc, tôi có phải đóng tài khoản T24 không?",
    "User nghỉ việc đề nghị thu hồi quyền tại các ứng dụng T24",
    "Thu hồi user T24",
    "đơn nghỉ việc gửi về đâu",
    "gửi đơn nghỉ việc về đâu",
    "gửi đơn xin nghỉ việc để thu hồi t24",
    "nhờ IT hướng dẫn thủ tục nghỉ việc",
    "Thu hồi T24_Khi nào thu hồi",
    "bao giờ thì bị thu hồi lại t24",
    "cho hỏi bên IT thu hồi T24 trong thời điểm nào, ",
    "Em sẽ thu hồi tài khoản T24 trong những trường hợp nào",
    "Khi nào thì anh bị thu hồi tài khoản T24",
    "Khi nào thì người dùng bị thu hồi T24",
    "Lâu không đăng nhập là bị đóng tài khoản T24 ah?",
    "Mình nghỉ việc có cần phải khóa t24 không",
    "Nghỉ sinh có bị thu hồi T24 không",
    "Có cần khoá tài khoản T24 của nhân viên sắp nghỉ việc không",
    "Ngày 20 tháng 7 tôi thôi việc thì t24 bao giờ bị khóa",
    "ngày mai tôi nghỉ việc thì hệ thống có tự động thu hồi user T24 không",
    "nghỉ việc bị thu hồi user T24 lúc nào",
    "Nghỉ việc là tự động đóng T24 ah",
    "nghỉ việc thì có thu hồi user T24 không",
    "nghỉ việc thì thu hồi tk t24 như nào",
    "Tại sao tài khoản T24 của tôi bị disable",
    "Thu hồi T24_Đơn vị thực hiện",
    "Nhân sự hay IT đóng tài khoản T24 nhỉ",
    "Thu hồi T24_Rủi ro khi không thu hồi",
    "Có rủi ro gì không nếu không thu hồi tài khoản T24 của nhân viên nghỉ việc?",
    "Không huỷ T24 của nhân viên nghỉ việc có làm sao không? ",
    "Thu hồi T24_Out of Scope",
    "user này đang nghỉ sinh tại sao user T24 chưa bị thu hồi mà vẫn đăng nhập được vào T24?",
    "user này nghỉ việc tại sao IT chưa thu hồi user T24?",
    "Cho em hỏi sắp nghỉ làm có cần thu hồi acc T24 cần báo trước bao lâu không",
    "Trước khi nghỉ việc bao lâu thì phải yêu cầu đóng tài khoản T24",
    "Anh không có nhu cầu sử dụng T24 nữa, có được đóng ko em?",
    "e sắp nghỉ việc khi nào cần thu hồi account",
    "Tôi không có nhu cầu dùng T24 nữa thì làm thế nào?",
    "Thu hồi T24_FAQ",
    "Bạn kiểm tra xem có phải tôi bị thu hồi tài khoản T24 rồi không",
    "Chuyển công tác sang phòng khác có cần khoá tài khoản T24 không?",
    "xấu trai thì có bị thu hồi T24 không",
    "Thu hồi T24 xong có khôi phục được không?",
    "Muốn khoá tài khoản T24 của một loạt nhân viên thì phải làm gì?",
    "không thích dùng T24 nữa thì có tự thu hồi user T24 được không",
    "Tôi xin nghỉ việc trước thời hạn hợp đồng thì hệ thống có tự động thu hồi user T24 không",
    "Mở T24 khóa ",
    "tôi không vào được t24, mặc dù nhớ pass",
    "Mở khóa T24_Thủ tục",
    "acc khó dùng, mở khóa T24 giúp",
    "anh có thể tự gỡ khóa T24 không hay phải gọi điện hoặc email",
    "Có tự mở khoá tài khoản T24 cho mình được không?",
    "e cần hướng dẫn sử dụng trang web acc để thưc hiện mở khóa T24",
    "gỡ khóa T24 có thể nhờ ai làm hộ được không hay phải nhờ IT",
    "gọi điện lên itsupport có thể gỡ khóa T24 không baby",
    "SASA có hỗ trợ unlock T24 không, hay tui phải tự làm vậy",
    "Tôi có tự mở khóa tài khoản T24 được không",
    "HỖ TRỢ MỞ KHÓA USER T24",
    "Mở khóa T24_Dấu hiệu",
    "e nhỡ gõ sai mấy lần do nhầm mật khẩu T24",
    "khi nào thì t24 lại bị khóa ",
    "Làm sao biết mình bị khoá tài khoản T24 là do nguyên nhân gì?",
    "nhân phẩm không tốt thì có bị khóa T24 không",
    "Nhập sai mật khẩu mấy lần thì bị khóa tài khoản hả em?",
    "nhập sai mấy lần thì bị khóa T24",
    "Nhập sai pass thì bị lock user ah",
    "sao đang làm bthg t24 ko vào dc báo lock",
    "T24 nhập đúng mà vẫn báo lỗi too many attemp là sao",
    "Tại sao bị lock user T24",
    "thằng bên cạnh tôi xấu tính mà tại sao user của mình lại bị lock vậy? ",
    "too many attemp là bị sao thế",
    "Tôi đã được gia hạn t24 nhưng tại sao đăng nhập hệ thống báo lỗi \" Too many attempts \"",
    "Tại sao tôi đăng nhập T24 bị lỗi \" Too many Attempts\"",
    "Reset mật khẩu T24 xong như tại sao đăng nhập vào T24 vẫn bị khóa?",
    "khi bị khóa T24 hệ thống có tự nhiên mở khóa không",
    "không làm gì hệ thống có tự động gỡ khóa không",
    "T24 có tự động mở khóa được không?",
    "Mở khóa T24_Có cần chính chủ mở khóa không",
    "Người khác có thể mở khóa T24 của tôi được không?",
    "tôi không vào được email, có  nhờ người khác mở khóa được không",
    "Mở khóa T24_FAQ",
    "có cách nào để đăng nhập sai cũng không bao giờ bị lock không",
    "không bị lock mà muốn vào web acc để gỡ được không",
    "Những trường hợp nào thì bị khoá tài khoản T24?",
    "Tại sao IT không unlock t24 cho tôi mà tôi phải tự unlock?",
    "Tại sao user t24 lại bị khóa?",
    "unlock user T24 là gì?",
    "Tôi vào unlock tài khoản  T24 trên trang acc, thi báo tài khoản T24 không Đúng",
    "e có thực hiện unlock trên trang web acc.seabank.com.vn, không thành công, nhờ hỗ trợ",
    "Tại sao tôi đã unlock nhưng vẫn không vào được T24?",
    "Tại sao Tôi đã unlock T24 nhưng hệ thống báo user đã bị hết hạn?",
    "tôi đã được gỡ khóa, sao đăng nhập vào vẫn không được",
    "Tôi làm theo hướng dẫn để unlock mà chưa được, xin giúp đỡ",
    "tôi nhập đúng mật khẩu máy tính sao vẫn bị khóa T24",
    "đang dùng lại lock T24, kiểm tra xem hết hạn ko cái nào?",
    "T24 - Reset pass",
    "Cấp mật khẩu T24_Không xác định ý định",
    "Tôi bị quên mật khẩu T24 nên không đăng nhập được",
    "tôi đã nhập đúng pass nhưng ko vào đc, cấp lại T24 giúp",
    "quên mật khẩu T24",
    "Cấp mật khẩu T24_Thủ tục",
    " tài liệu hướng dẫn reset pass T24",
    "cho xin đường dẫn để vào reset pass T24",
    "cho xin link reset pass T24",
    "Có tài liệu hướng dẫn reset gì không thế ",
    "điều kiện để reset pass t24 là gì ",
    "IT thực hiện cấp mật khẩu T24 cho người dùng, hay người dùng tự cấp",
    "lâu ko vào T24, cấp lại mk giúp mình",
    "mk T24 của tôi là gì, cấp cho tôi",
    "muốn đổi mật khẩu thì làm thế nào vậy",
    "muốn được cấp mật khẩu T24 thì phải làm sao",
    "này nghe bảo tự RS pas T24 dc đung ko em, hướng dẫn a phát đê",
    "Quên mật khẩu T24 thì làm thế nào BOT?",
    "Tôi có tự đổi mật khẩu user T24 được không",
    "Tôi có tự thực hiện reset pass T24 được không?",
    "tự nhiên không vao được mật khẩu T24 thì sẽ phải làm gì ",
    "Cấp mật khẩu T24_Dấu hiệu",
    "Lỗi pass T24 thì xử lý thế nào nhỉ?",
    "Hi bạn, T24 của mình báo lỗi password",
    "Cấp mật khẩu T24_Đơn vị thực hiện",
    "Anh lười vào acc để tự reset thì có thể nhờ ai hỗ trợ không",
    "BOT có hỗ trợ đổi password T24 ko",
    "gọi điện 8100 có hỗ trợ reset  không",
    "Dùng accout người khác để Reset T24 cho 1 người khác được không",
    "IT đã truyền thông về việc user tự reset pass T24 nhưng tôi lại không nhận được hướng dẫn?",
    "khi reset t24 trên trang web bị báo lỗi hết hạn",
    "Không reset password thì không được dùng T24 nữa ah",
    "Mới đổi password T24, lại đổi tiếp ah",
    "Muốn reset mật khẩu T24 của trưởng phòng thì có được không bạn",
    "Nhập mật khẩu T24 nhiều lần bị báo lỗi thì làm thế nào?",
    "nhờ bạn bên cạnh vào acc reset được t24 không e",
    "Phải qua 2 lớp mật khẩu mới mở được T24 phải không em nhỉ?",
    "Reser pass T24 có lâu không ",
    "Reset pass t24 là gì?",
    "Reset T24 có ảnh hưởng gì đến phân quyền không vậy",
    "reset T24 có cần làm biểu mẫu gì không",
    "reset t24 có cần xác nhận không vậy ",
    "reset và unlock khác gì nhau thế sasa",
    "T24 bị khoá do lỗi pass thì sẽ hiển thị thông báo như thế nào?",
    "tại chi nhánh cấp quản lý xác nhận cho việc reset t24 là ai thế",
    "Tôi đã reset pass T24 thành công rồi nhưng tại sao hệ thống báo user đã bị hết hạn?",
    "Tôi đăng nhập T24 nhưng sao hệ thống báo lỗi Sicurity.violation?",
    "Tôi không nhớ pass T24 thì làm sao đăng nhập được vào trang acc để tự reset mật khẩu?",
    "Tôi reset pass T24 rồi và nhập đúng mật khẩu theo hướng dẫn nhưng tại sao vẫn không được?",
    "Tôi vào ổ chung nhưng không tìm thấy file hướng dẫn reset pass t24?",
    "Tôi vào reset mật khẩu T24, tuy nhiên T24 lại báo hết hạn, nhờ IT cấp lại mk",
    "Tôi vào rs mật khẩu T24 trên trang acc, thi báo tài khoản T24 không Đúng",
    "trang acc phục vụ cho việc cấp pass T24 đúng ko nhỉ?",
    "Trưởng phòng có thể xác nhận cho việc reset mk T24 không",
    "truy cập vào đâu để reset pass T24",
    "User name T24 có trùng với user name mở máy tính không nhỉ?",
    "vào reset mà bị báo hết hạn là sao SASA nhỉ",
    "vì sao để biết lỗi vào t24 quên mật khẩu",
    "Vừa được cấp tài khoản T24 xong thì dùng mật khẩu gì để đăng nhập hả em?",
    "Bao lâu thì anh phải đổi mật khẩu T24 hả em",
    "Bao lâu thì cần reset mật khẩu vậy",
    "có cách nào để không bao giờ phải reset pass không ",
    "Có quy định gì trong việc đặt mật khẩu T24 không em?",
    "Mật khẩu T24 chỉ được sử dụng chữ hoa phải không?",
    "Mật khẩu T24 nhập lại tối đa bao nhiêu ký tự?",
    "người dùng có phải đổi mật khẩu T24 định kỳ không?",
    "Quy tắc thay đổi mật khẩu trên hệ thống T24 là gi",
    "Sao cứ bắt đổi mật khẩu T24 suốt thế, làm giúp đi",
    "Tại sao phải reset pass T24?",
    "Tại sao reset pass xong nhập mật khẩu trùng với tên user của tôi lại không được?",
    "thực hiện reset pass T24 nhưng hệ thống báo hết hạn",
    "Tôi reset pass T24 xong nhập mật khẩu trùn g với mật khẩu user máy tính có được không?",
    "User sử dụng bao nhiêu lâu thì mới phải reset lại mật khẩu khác?"
  ],
  "Cấp mới T24_Không xác định ý định\nint_create_t24_need_confirm": [
    "anh chưa có tài khoản t24",
    "chưa có T24 thì làm sao đây boi?",
    "chưa có tk vào t24",
    "ê cu. Cho xin user T24 cái coi?",
    "không đăng ký dc t24",
    "t24 cấp mới",
    "tình hình là tôi chưa có user T24",
    "Tôi chưa có tài khoản T24",
    "vào đâu để đăng ký t24",
    "vào làm NH mà ko có T24, chỉ giúp vs",
    "Tôi cần truy cập T24 trong hôm nay thì làm thế nào",
    "Mình cần tài khoản T24",
    "Anh cần tài khoản T24.",
    "không có tk để đăng nhập t24",
    "không có tk t24",
    "tao, tôi, tớ , mình , Toa …. Cần T24 "
  ],
  "Cấp mới T24_Thủ tục": [
    "Anh chị hướng dẫn giúp em cách cấp mới user T24 với ạ.",
    "Cần những gì để được cấp user T24?",
    "cấp mới t24",
    "Cấp mới T24 cho chị với",
    "cho hỏi thủ tục cấp T24 của cro NTN?",
    "đăng ký cho tôi cái tk t24",
    "Đăng ký tài khoản T24 giùm tôi với",
    "Để được cấp user T24 tôi phải làm những gì ?",
    "e cần cấp t24",
    "Em muốn cấp T24 thì làm thế nào ",
    "Em tên …., hiện đang thử việc tại PGD ….. Kính đề nghị anh, chị cấp cho em tài khoản T24 để phục vụ công việc được thuận lợi.",
    "Giờ không có T24, ko làm dc việc, cấp mới giúp phát",
    "hướng dẫn cấp user T24",
    "Khởi tạo user T24 cho tôi",
    "làm sao để có tài khoản t24",
    "Làm sao để có user T24 ?",
    "làm sao để được cấp user T24",
    "làm thế nào có user T24 nhể bạn?",
    "Làm thế nào để cấp User T24?",
    "mày biết cấp t24 kiểu gì không sasa?",
    "mình không có T24 cho hỏi bạn có cấp T24 không? ",
    "Mình teller nhưng chưa có T24. xin cấp như nào bạn?",
    "Muốn hạch toán trên T24 thì xin tài khoản ở đâu, cần gì, thủ tục ra sao",
    "Phòng KHCN chi nhánh Hải Phòng xin cấp T24",
    "Phòng KHUT chi nhánh ……….. kính nhờ Quý Phòng hỗ trợ cấp mới T24 ",
    "T24 cấp mới thủ tục như nào mèng êy",
    "T24 được cấp mới kiểu gì?",
    "tạo cho a cái tài khoản t24",
    "tạo cho a cái tk t24",
    "Tạo cho tôi 1 tài khoản T24 nhé",
    "Tạo tài khoản T24 thì vào đâu?",
    "Thủ Tục cấp mới T24 như thế nào, cần làm những gì",
    "thủ tục cấp T24",
    "thủ tục cấp user T24",
    "Thủ tục đăng ký tài khoản T24 gồm những bước nào?",
    "Tôi cần cấp mới phần mềm Core Banking",
    "tôi cần cấp t24",
    "tôi cần hướng dẫn cấp user t24",
    "Tôi chưa có user T24, nhờ IT cấp user T24? ",
    "Tôi đang cần cấp mới T24",
    "Tôi muốn có user T24 thì làm những gì",
    "Tôi muốn hỗ trợ cấp tài khoản T24?",
    "tôi vừa vào Sea, không có T24, hướng dẫn giúp ",
    "Điều kiện có user T24 là gì ?",
    "Tạo user T24",
    "PGD Tây Hồ kính đề nghị Khối CNTT HO cấp user T24 cho cán bộ, nhân viên",
    "Nhân viên mới cần cấp user T24 ",
    "Nhân viên mới xin cấp T24 thì như thế nào?",
    "cấp user T24 cho người mới",
    "Kính nhờ trung tâm hỗ trợ mở user T24 cho CBNV mới.",
    "Bạn có mở tài khoản T24 cho tôi được không?",
    "các thủ tục cấp mới T24 là gì",
    "Cấp mới tài khoản  T24 cho người mới vào làm như thế nào",
    "cấp user T24 ",
    "chưa có tài khoản t24 thì mở như nào",
    "có link nào hướng dẫn cấp T24 không chỉ phát",
    "đang không có T24 đây. Cho xin cái T24 đi mày?",
    "đăng ký tài khoản t24 ở đâu",
    "Để được tạo mới tài khoản T24 thì anh phải làm gì?",
    "e nhân viên mới, cần hỗ trợ cấp t24",
    "Em cần giúp đỡ cấp mới tài khoản T24.",
    "Em là nhân viên mới, em cần được cấp mới tài khoản ở hệ thống T24.",
    "Giúp em vụ cấp mới T24 với",
    "làm sao để có t24 nhỉ người ae thiện nành?",
    "Làm thế nào để có user T24 ",
    "Mình muốn có user T24 thì làm những gì",
    "mới vào SeaBank ko có T24 phải làm sao nhỉ chú em?",
    "Thủ tục cấp T24 là gì?",
    "tôi mới là nhân viên chính thức muốn có t24 thì sẽ cần làm gì ",
    "tôi muốn cấp user T24 thì cần làm gì",
    "Tôi xin cấp tài khoản T24 có được không?"
  ],
  "Cấp mới T24_Cấp phê duyệt": [
    "ai là người phê duyệt cấp user T24",
    "Cấp có thẩm quyền xác nhận t24 là ai",
    "cấp mới T24 cần ai xác nhận",
    "Cấp tài khoản T24 tôi cần xin xác nhận của ai?",
    "GĐ PGD có xác nhận được mẫu biểu T24 không",
    "Đơn vị tôi hiện tại chưa có GDCN, vậy tôi cần xin xác nhận từ cấp nào để xác nhận",
    "Giám Đốc PGD xác nhận cấp user T24 có được không",
    "Nhân viên nhân sự tại CN được cấp t24 không và xác nhận của ai",
    "Ở CN thì xác nhận của ai thì được cấp T24",
    "t ko muốn xin chữ kí của GĐ CN, GĐ PGD kí dc ko",
    "T24 mà cần có GĐ chi nhánh kí à",
    "Tôi có xác nhận bằng mail của Giám Đốc đơn vị rồi có đc cấp user T24 không",
    "Tôi đăng ký T24, tôi làm việc tại PGD, tôi xin xác nhận từ GD PGD có được không",
    "Tôi làm việc tai hội sở, vậy tôi xin xác nhận từ ai để cấp t24.",
    "Xin cấp T24 cần xác nhận của ai ?",
    "cấp mới T24 cần ai xác nhận",
    "Đơn vị tôi hiện tại chưa có GDCN, vậy tôi cần xin xác nhận từ cấp nào để xác nhận cấp T24",
    "không cần người phê duyệt có dùng được T24 hay không",
    "ai có thể phê duyệt user T24",
    "tôi cần xin xác nhận từ ai để phê duyệt T24",
    "trưởng phòng có thể phê duyệt user T24 được không",
    "cần chữ kí của ai để có thể phê duyệt T24",
    "ai có quyền phê duyệt tài khoản T24",
    "PGD có thể phê duyệt cấp T24 hay không",
    "GĐCN có quyền phê duyệt T24 hay không",
    "tôi cần xin chữ kí của GĐ hay PGD hay GĐCN để được duyệt cấp T24",
    "phê duyệt cấp T24 cần chữ kí của ai xác nhận",
    "Tôi là giám đốc PGD có thể đề nghị cấp T24 cho NV tại PGD được không?",
    "Cho mình hỏi ở Hội sở thì xác nhận T24 là ai nếu không có GĐCN",
    "GĐ PGD kí có đc trên mẫu biểu cấp T24 không",
    "Giám Đốc nào ký mẫu biểu cấp T24",
    "Phó Giám Đốc Chi Nhánh xác nhận cấp user T24 có được không",
    "Tôi gửi mail có cc cho Giám Đốc đơn vị thì có đc cấp user T24 không",
    "Tôi là CV KHCN, KHDN cần cấp T24 tôi cần xin xác nhận từ ai."
  ],

  "Cấp mới T24_Chế độ tiếp nhận\nint_create_t24_onboarding": [
    "User thử việc có được cấp mới tài khoản T24 không?",
    "hic, vừa học việc mà ko đc cấp T24 à",
    "Học việc có được cấp T24 không",
    "Tại sao user học việc lại không được cấp tài khoản T24?",
    "Tôi là học việc SeABank tôi có được cấp T24 hay không.",
    "Em là nhân viên thử việc thì bao lâu sẽ được dùng T24",
    "Vào bao lâu thì được cấp t24 ",
    "mới vào SeaBank ko có T24 phải làm sao nhỉ chú em?",
    "nhân viên thử việc có được cấp T24 hay không?",
    "Trong thời gian thử thách có được cấp user T24 không",
    "học việc bao lâu thì được cấp T24",
    "thử việc bao lâu thì được cấp T24",
    "thử thách bao lâu thì được cấp T24",
    "học việc cần cấp T24 để làm việc thì gặp ai giải quyết",
    "nhân viên học việc có được cấp T24 hay không",
    "T24 có cần thiết cho nhân viên thử việc",
    "T24 có cần thiết cho nhân viên học việc",
    "T24 có được cấp trong thời gian thử thách không",
    "Minh là nhân viên học việc cấp T24 cần làm gì",
    "học việc cũng là nhân viên NH mà ko có T24 làm việc làm sao, hướng dẫn giúp",
    "tuy là học việc nhưng t cần T24 cho công việc , chỉ phát"
  ],
  "Cấp mới T24_Mẫu biểu T24": [
    "Biểu mẫu cấp T24 ở đâu? ",
    "Cho xin đường dẫn lấy file cấp T24 đi cu.",
    "cho xin mẫu cấp T24 đi bạn hiền?",
    "Hi tôi muốn xin biểu mẫu yêu cầu cấp tài khoản T24?",
    "mẫu biểu cấp t24",
    "nhờ các anh cung cấp mẫu đơn cấp t24",
    "Nhờ IT gửi biểu mẫu để được cấp T24 ? ",
    "Tôi cần đường dẫn để có biểu mẫu cấp T24?",
    "tôi cần mẫu biểu cấp t24",
    "Tôi vào thưc mục ổ P nhưng không tìm thấy giấy đề nghị cấp T24?",
    "biểu mẫu cấp T24",
    "tôi cần biểu mẫu cấp T24",
    "download biểu mẫu cấp T24 ở đâu",
    "muốn lấy biểu mẫu cấp T24",
    "xin biểu mẫu cấp T24",
    "xin form mẫu cấp T24 với nào",
    "mẫu biểu T24 lấy ở đâu",
    "download mẫu biểu T24 ở đâu",
    "cần link download mẫu biểu T24",
    "không tìm thấy mẫu biểu T24",
    "Chào bạn, nhờ cung cấp giúp tôi đường dẫn ổ chung giấy đề nghị cấp T24?",
    "mẫu biểu T24 ở đâu",
    "Nhờ anh chị gửi biểu mẫu cấp T24 ? ",
    "Tôi muốn xin mẫu biểu Đăng Ký T24 thì lấy ở đâu."
  ],
  "Cấp mới T24_Đối tượng\nint_create_t24_subject": [
    "Đối tượng nào được cấp mới tài khoản T24?",
    "Đối với chức danh gì thì sẽ được cấp T24?",
    "Làm CRO cần phải có user T24 không?",
    "Những ai được cấp tài khoản T24",
    "Tôi là lái xe thì có được cấp T24 không?",
    "ai sẽ được cấp mới T24",
    "Các chức danh nào sẽ được cấp mới T24",
    "cần phải giữ chức vụ gì để được cấp mới T24",
    "từ cấp nào trở lên mới được cấp mới T24",
    "các đối tượng được cấp mới T24 là ai",
    "tài khoản T24 được cấp mới cho những đối tượng nào",
    "bộ phận nào mới được cấp mới tài khoản T24",
    "các đối tượng nào được cấp mới tài khoản T24",
    "cấp mới tài khoản T24 cho ai",
    "nhưng phòng ban nào sẽ được xin cấp t24",
    "Những trường hợp được cấp T24 là như nào hả bạn?"
  ],
  "Cấp mới T24_Thời gian cam kết": [
    "Đã gửi biểu mẫu cấp user T24 nhờ anh chị hỗ trợ? ",
    "Cấp mới T24 bao lâu",
    "mất bao nhiêu thời gian để cấp mới T24",
    "thời gian cam kết cấp T24 là bao lâu",
    "cần đợi bao lâu sau khi hoàn tất thủ tục xin cấp T24",
    "thời gian sau khi hoàn tất thủ tục xin cấp T24 là bao lâu",
    "Cần cấp T24 nhanh nhất trong bao lâu",
    "trường hợp khẩn cấp cần cấp T24 mất bao lâu",
    "muốn cấp nhanh tài khoản T24 mất bao lâu",
    "Cấp mới tài khoản T24 mất bao nhiêu thời gian"
  ],
  "Cấp mới T24_Cấp mới mặc định": [
    "t tưởng vừa vào Sea là phải mặc định dc T24 chứ, cần hướng dẫn gấp",
    "nhân viên seabank có được mặc định cấp user T24 không",
    "SeABank có mặc định cấp T24 cho nhân viên không",
    "cấp user T24 tự động mặc định hay theo quy trình",
    "nhân viên SeABank cần cấp mới user T24 thì làm thế nào",
    "cần cấp mới mặc định tài khoản T24 ",
    "có thể cấp mới tự động mặc định user T24 không",
    "muốn cấp mới tự động mặc định user T24 thì phải làm thế nào",
    "SeABank đã xây dựng việc cấp user T24 tự động mặc định theo chức danh chưa",
    "nhân viên SeABank được cấp user T24 tự động mặc định theo chức danh đúng không",
    "là nhân viên Seabank thì được cấp mới mặc định",
    "tôi tưởng vừa vào Seabank là phải auto dc T24 chứ"
  ],
  "Cấp mới T24_File đề nghị cấp T24 (int_create_t24_attached)": [
    "cấp user hạch toán cho GDV NGUYEN THI HAI ANH theo hồ sơ đính kèm",
    "IT SUPPORT hỗ trợ cấp USER T24 theo đề nghị đính kèm.",
    "file đề nghị cấp T24 gửi cho ai",
    "điền xong file đề nghị cấp T24 thì gửi vào đâu",
    "gửi file đề nghị cấp T24 cho bộ phận nào",
    "muốn hỗ trợ cấp T24 thì gửi file đề nghị cấp T24 cho bên nào",
    "bộ phận nào sẽ xử lý file đề nghị cấp T24",
    "muốn cấp T24 thì làm thế nào",
    "hoàn thành file đề nghị cấp T24 và cần hỗ trợ",
    "Nhờ IT hỗ trợ cấp  user cho  T24 cho các  cán bộ nhân viên sau theo file đính kèm."
  ],
  "Cấp mới T24_FAQ": [
    "tại sao tôi chưa có user T24",
    "Tôi là nhân viên mới, hiện muốn đăng nhập T24 thì làm như thế nào?",
    "Cấp T24 cần chính chủ gửi mail hay nhờ nhân sự tại CN gửi ",
    "e muốn cấp t24, way4",
    "hướng dẫn điền mẫu biểu cấp T24",
    "Phải cấp mới T24 thì mới làm được việc ah?",
    "tài khoản t24 và máy tính có chung nhau không, hay cấp riêng",
    "Hôm trước em có gửi mail về việc cấp User T24 nhưng do bị thiếu chữ ký trên đơn đề nghị, nay em bổ sung bản đầy đủ ",
    "newbie được cấp T24 ko",
    "Tôi là teller mới ký hd thử việc 2 tháng, có được cấp T24 không, ",
    "Tôi đã được cấp mới tài khoản T24, vậy tiếp theo tôi phải làm gì?"
  ]
}